
/* Class = "NSTextFieldCell"; title = "New Rank Achieved:"; ObjectID = "6k1-nS-PCl"; */
"6k1-nS-PCl.title" = "New Rank Achieved:";

/* Class = "NSButtonCell"; title = "Got It"; ObjectID = "I6o-8a-euQ"; */
"I6o-8a-euQ.title" = "Got It";

/* Class = "NSTextFieldCell"; title = "no_trans"; ObjectID = "WxP-Qh-nyo"; */
"WxP-Qh-nyo.title" = "no_trans";
